<section class="about container" id="about">
    <div class="about__wrapper-img">
        <!-- <img class="about__img" src="/images/car-mechanic.png" alt="автомеханик"> -->
    </div>
    <div class="about__wrapper-content">
        <span class="about__title">О КОМПАНИИ</span>
        <div class="about__help-support">
            <span class="about__subtitle">Техпомощь на дорогах</span>
            <p class="about__desc">Компания «Автомастер» оказывает оперативную круглосуточную техническую помощь водителям при поломке автомобиля на дорогах Санкт-Петербурга и области с 2014 года. Вам достаточно сделать один телефонный звонок, для вызова автомастера. Решим все проблемы на месте вынужденной остановки:</p>
            <ul class="about__wrapper-item">
                <li class="about__item">запуск двигателя</li>
                <li class="about__item">ремонт автоэлектрики</li>
                <li class="about__item">замена и ремонт колес</li>
                <li class="about__item">аккуратное вскрытие автомобиля</li>
                <li class="about__item">отключение сигнализации и иммобилайзера</li>
                <li class="about__item">зарядка аккумуляторной батареи</li>
                <li class="about__item">доставка топлива</li>
                <li class="about__item">прикурить автомобиль</li>
                <li class="about__item">вытащить авто из кювета или грязи</li>
            </ul>
        </div>
        <div class="about__help-exit">
            <span class="about__subtitle">Выездной автосервис</span>
            <p class="about__desc">Опытные автоэлектрики и автомеханики выездной службы помощи на дороге оперативно прибудут на место вызова и выполнят все работы в любое время.
                Если автомобиль невозможно починить в дорожных условиях, наши мастера эвакуируют его в автосервис, или по указанному вами адресу.
                Компания «АвтоМастер» оказывает все автомобильные услуги при любых проблемах на дороге.</p>
            <ul class="about__wrapper-item about__wrapper-item_column">
                <li class="about__item">Помощь на дорогах Санкт-Петербурга и области 24/7</li>
                <li class="about__item">Команда нашей компании состоит из опытных специалистов с глубокими знаниями и навыками в области ремонта и технического обслуживания автомобилей. Нам можно доверять</li>
                <li class="about__item">Современное оснащение сервиса выездной помощи на дороге помогает быстро и эффективно отремонтировать ваш автомобиль</li>
            </ul>
        </div>
    </div>
</section>